[
    {
        "id": "1",
        "ids_genders": [
            "1",
            "2"
        ],
        "id_type": "1",
        "name": "Catán",
        "min_players": 3,
        "max_players": 4,
        "min_time": 45,
        "max_time": 60,
        "age": "10+",
        "preparation": 10,
        "id_complexity": "2",
        "strategy": "mediana",
        "random": "infinito",
        "video_url": "3t0BVFjhhCA",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "",
        "description": "Los colonos de Catán (en alemán Die Siedler von Catan), Los descubridores de Catán,o simplemente Catán,es un juego de mesa multijugador inventado por Klaus Teuber.El objetivo del juego es construir pueblos,ciudades y caminos sobre un tablero que es distinto cada vez,mientras se van acumulando varios tipos de cartas.Todos estos elementos proporcionan distintas puntuaciones,ganando la partida el primer jugador que llega a los diez puntos.Existen varias expansiones del juego,que fue publicado originalmente en Alemania por la empresa Kosmos."
        
    },
    {
        "id": "2",
        "ids_genders": [
            "1",
            "2"
        ],
        "id_type": "1",
        "name": "Monopoly",
        "min_players": 2,
        "max_players": 8,
        "min_time": 45,
        "max_time": 999,
        "age": "10+",
        "preparation": 7,
        "id_complexity": "2",
        "strategy": "muy baja",
        "random": "alto",
        "video_url": "lsJGgpbN_b8",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summmary": "",
        "description": "Monopoly (Monopolio en algunas versiones al español), Los descubridores de Catán,o simplemente Catán,es un juego de mesa multijugador inventado por Klaus Teuber.El objetivo del juego es construir pueblos,ciudades y caminos sobre un tablero que es distinto cada vez,mientras se van acumulando varios tipos de cartas.Todos estos elementos proporcionan distintas puntuaciones,ganando la partida el primer jugador que llega a los diez puntos.Existen varias expansiones del juego,que fue publicado originalmente en Alemania por la empresa Kosmos."
    },
    {
        "id": "3",
        "ids_genders": [
            "1",
            "2"
        ],
        "id_type": "1",
        "name": "Carcassonne",
        "min_players": 2,
        "max_players": 5,
        "min_time": 10,
        "max_time": 30,
        "age": "10+",
        "preparation": 2,
        "id_complexity": "2",
        "strategy": "medio",
        "random": "medio",
        "video_url": "b0SDEcRwOlc",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "",
        "description": "Los colonos de Catán (en alemán Die Siedler von Catan), Los descubridores de Catán,o simplemente Catán,es un juego de mesa multijugador inventado por Klaus Teuber.El objetivo del juego es construir pueblos,ciudades y caminos sobre un tablero que es distinto cada vez,mientras se van acumulando varios tipos de cartas.Todos estos elementos proporcionan distintas puntuaciones,ganando la partida el primer jugador que llega a los diez puntos.Existen varias expansiones del juego,que fue publicado originalmente en Alemania por la empresa Kosmos."
    },
    {
        "id": "4",
        "ids_genders": [
            "2",
            "3"
        ],
        "id_type": "1",
        "name": "Risk",
        "min_players": 4,
        "max_players": 8,
        "min_time": 60,
        "max_time": 480,
        "age": "10+",
        "preparation": 7,
        "id_complexity": "2",
        "strategy": "medio",
        "random": "medio",
        "video_url": "b6M3tKSzhag",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "Risk (en inglés, riesgo) es un juego de mesa de carácter estratégico, creado por Albert Lamorisse en 1950 y comercializado desde 1958 por la empresa Parker Brothers (actualmente, parte de Hasbro).",
        "description": "Tan pronto como se elimina a la última armada enemiga en un territorio, se considera capturado ese territorio y será ocuparlo inmediatamente. Para hacer esto se debe mover tantas o más armadas como dados usados durante la última batalla menos el número de armadas perdidas en el último combate. En la mayoría de los casos mover tantas armadas como se pueda es lo más ventajoso, porque las armadas dejadas atrás no pueden ayudar en un nuevo ataque. Finalmente, durante el juego todos los territorios deben estar ocupados al menos por una armada.Se puede terminar el ataque de un jugador en cualquier momento, si así lo desea.Si se capturó al menos un territorio, el jugador tomará una carta RISK de la baraja(sin importar cuantos territorios hayas capturado, siempre tomarás sólo una carta).Después se fortificarán las posiciones y, finalmente, se pasarán los dados al siguiente jugador.Si durante el turno de un jugador se elimina a un oponente al quitar todas sus armadas del tablero, dicho jugador se gana todas las tarjetas RISK que él tenía;sin embargo, si al ganar las cartas el jugador queda con 6 o más cartas tiene que cambiarlas inmediatamente hasta quedar con menos de 5 cartas en la mano.Si después de cambiar el jugador queda con 4 o menos cartas debe dejar de cambiar.Si al ganar las cartas quedan menos de 6, se deberá esperar al siguiente turno si se desea cambiar.Para terminar, si al robar una carta al final del turno se juntan 6, se deberá esperar al siguiente turno si se desea cambiar.Fortificación de posiciones Antes de terminar su turno, un jugador puede fortificar sus posiciones sobre el campo de batalla, moviendo tantas armadas como desee desde un territorio de origen hacia un territorio adyacente(colindante).Una vez hecho esto, este jugador le entregará los dados(y el turno) al jugador que está a su derecha.Al no haber territorios ocupados hay dos opciones: 1) se recorren ejércitos adyacentes de algún territorio colindante, perdiendo el turno de ataque.2) se reconquistan los territorios no ocupados con soldados externos al juego, 'caídos en combate', o por cambio de tarjetas, perdiendo el turno de ataque.Ejército Neutral Siendo está la única diferencia entre el juego de Dominación Global para dos personas y el mismo juego para más de tres personas, el Ejército Neutral sirve como obstáculo estratégico para los jugadores haciendo de un 'tercer jugador ausente'.Y, como tal, este ejército no invadirá territorios, por lo que no se verá beneficiado con refuerzos militares o tarjetas RISK, ni tampoco podrá fortificar posiciones.Su única labor será defensiva, deteniendo los avances de uno u otro jugador.Para ello, si un territorio a ser atacado pertenece a dicho ejército, el oponente del jugador atacante actuará como el 'defensor', usando los dados de defensa para ese fin.Por último, la victoria en este juego llega cuando un jugador ha aniquilado al otro, por lo que no es necesario apropiarse de los territorios que están en manos de dicho ejército."
    }, 
    {
        "id": "5",
        "ids_genders": [
            "11",
            "7"
        ],
        "id_type": "2",
        "name": "El Culo",
        "min_players": 4,
        "max_players": 6,
        "min_time": 10,
        "max_time": 20,
        "age": "10+",
        "preparation": 2,
        "id_complexity": "2",
        "strategy": "medio",
        "random": "medio",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "El objetivo del juego es deshacerse de todas las cartas. Al primero que lo haga se le llama Presidente, y al siguiente Vicepresidente. Análogamente el último que lo haga será el Culo, y el penúltimo el Viceculo. Si hay gente en medio (por ejemplo cuando hay 5 o 6 jugadores), a estos se les denomina Neutros o Pueblos. Empezando a jugar ",
        "description": "Se reparten todas las cartas, y el situado a la derecha de quien ha repartido (también llamado mano) comienza a tirar. Puede lanzar una carta sola, o bien una pareja, trío o cuarteto siempre y cuando se trate de cartas con el mismo número (por ejemplo un trío de doses, o una pareja de sotas). El siguiente jugador tiene que superar esa tirada lanzando el mismo numero de cartas que su antecesor (si el primero lanzo una pareja, este también tiene que hacerlo, y análogamente si es trío, cuarteto o una única carta) pero siempre de mayor valor, teniendo en cuenta lo indicado en la introducción en cuanto al valor de las cartas. Por ejemplo dos sotas superan a dos cincos, o tres reyes superan a tres caballos, pero un caballo no supera a dos doses, por que un caballo es una carta sola y dos doses es pareja)."
    }, 
    {
        "id": "6",
        "ids_genders": [
            "7"
        ],
        "id_type": "2",
        "name": "El Burro",
        "min_players": 4,
        "max_players": 10,
        "min_time": 5,
        "max_time": 15,
        "age": "6+",
        "preparation": 2,
        "id_complexity": "1",
        "strategy": "baja",
        "random": "alta",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "Conseguir que todas las cartas de la mano (serán 4) correspondan al mismo palo o sean iguales, según las que se hayan escogido para hacer el mazo.",
        "description": "Se pueden escoger 4 cartas del mismo palo o que sean el mismo número o figura, independientemente del palo, por lo que hay que ponerse de acuerdo al principio cuando se prepara el mazo."
    },
    {
        "id": "7",
        "ids_genders": [
            "10",
            "1"
        ],
        "id_type": "2",
        "name": "El Mentiroso",
        "min_players": 3,
        "max_players": 10,
        "min_time": 5,
        "max_time": 35,
        "age": "6+",
        "preparation": 2,
        "id_complexity": "1",
        "strategy": "baja",
        "random": "alta",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "El objetivo principal del juego es deshacerte de todas las cartas que te han tocado en el reparto engañando a los adversarios, motivo por el cual recibe el nombre de 'el mentiroso'.",
        "description": "Como regla a tener en cuenta, las cartas de ases funcionan como comodines, es decir, representan el valor de cualquier carta."
    }, {
        "id": "8",
        "ids_genders": [
            "10",
            "1"
        ],
        "id_type": "2",
        "name": "El Cinquillo",
        "min_players": 2,
        "max_players": 6,
        "min_time": 5,
        "max_time": 20,
        "age": "6+",
        "preparation": 2,
        "id_complexity": "1",
        "strategy": "baja",
        "random": "alta",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "La finalidad de este juego es la de hacer escaleras del mismo palo de manera ascendente o descendente partiendo de una carta del número 5 sobre la mesa.",
        "description": "El vencedor de la partida será el primer jugador que se quede sin cartas."
    }, {
        "id": "9",
        "ids_genders": [
            "10",
            "1",
            "2"
        ],
        "id_type": "2",
        "name": "La Brisca",
        "min_players": 2,
        "max_players": 10,
        "min_time": 5,
        "max_time": 20,
        "age": "6+",
        "preparation": 2,
        "id_complexity": "2",
        "strategy": "media",
        "random": "alta",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "Entre los mejores juegos de cartas españolas se encuentra la brisca. Pueden jugar dos o más personas y cada una de ellas tendrá como objetivo acumular más puntos tras la disputa de 8 rondas, proclamándose de esta forma como el vencedor de la partida.",
        "description": "Las cartas Sota, Caballo, Rey y As se conocen como triunfos, por lo que son las de más valor y son las que ayudan a ganar la mayoría de rondas."
    },
    {
        "id": "10",
        "ids_genders": [
            "3",
            "9"
        ],
        "id_type": "1",
        "name": "Bang!",
        "min_players": 4,
        "max_players": 7,
        "min_time": 30,
        "max_time": 60,
        "age": "10+",
        "preparation": 7,
        "id_complexity": "2",
        "strategy": "medio",
        "random": "medio",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "Bang! es un popular juego de cartas creado por Da Vinci Games, escrito por Emiliano Sciarra, es un juego de disparos, al estilo Wild West, entre un grupo de Forajidos (Outlaws) y el Sheriff, su objetivo. Están los Alguaciles (Deputies) del Sheriff, pero también hay un Renegado que solo persigue sus propios intereses! En BANG! cada persona juega en un papel representando un famoso personaje inspirado en el Lejano Oeste."
    }, {
        "id": "11",
        "ids_genders": [
            "10",
            "1"
        ],
        "id_type": "1",
        "name": "Cluedo",
        "min_players": 4,
        "max_players": 7,
        "min_time": 30,
        "max_time": 60,
        "age": "10+",
        "preparation": 7,
        "id_complexity": "2",
        "strategy": "medio",
        "random": "medio",
        "video_url": "",
        "average_rating": 0,
        "number_of_ratings": 0,
        "summary": "El objetivo es deducir los detalles del asesinato. Esto se hace enviando suposiciones a otros jugadores. Una típica sería 'sugiero que fue Miss Scarlett (Srta. Escarlata/Amapola) en la Biblioteca con la Cuerda'. Todos los elementos que se incluyen en la sugerencia se trasladan al cuarto sugerido (así Miss Scarlett y la Cuerda se moverían a la Biblioteca). Los otros jugadores deben entonces rechazar la suposición si pueden. Esto se hace en la dirección de las agujas del reloj alrededor del tablero. Una suposición se rechaza mostrando una carta que contiene alguno de los componentes de la misma (por ejemplo, la Cuerda). Se muestra la carta en secreto al jugador que la ha propuesto, de modo que el resto no pueda verla. Cuando una suposición ha sido rechazada, finaliza el turno del jugador, y pasa al siguiente. La sugerencia del jugador tan sólo se puede rechazar una vez. De este modo, aunque varios jugadores tengan cartas que demuestren su falsedad, tan sólo el primero la enseñará. Un jugador puede hacer una suposición sólo cuando su ficha está en una habitación determinada y sólo se puede referir a dicha habitación. El jugador puede suponer elementos que posea dentro de su baraja, lo que puede ser utilizado para asegurar parte de la información o para despistar a los adversarios."
    }
    ]